[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-admonition",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-image-caption",
  "nldates-obsidian",
  "oz-image-plugin",
  "remember-cursor-position",
  "quick-latex"
]